<?php

/* -------------------------------------------------------
*
*   LiveStreet (v.1.0)
*   Plugin Cause Edit (v.0.1)
*   Copyright © 2011 Bishovec Nikolay
*
* --------------------------------------------------------
*
*   Plugin Page: http://netlanc.net
*   Contact e-mail: netlanc@yandex.ru
*
---------------------------------------------------------
*/

return array(
	'cause_edit_error' => 'Заполните причину редактирования статьи',
	'not_topic' => 'Топика не существует или он уже удален',
	'not_cause' => 'Причины не существует или она уже удалена',
	'cause_delete_ok' => 'Причина удалена',
    'cause_title' => 'Причина редактирования',
	'causes_title' => 'Причины редактирования'
);
?>
